const word_list = [
    {
        id: 1,
        desc: "Кто ходит сидя?",
        word: "шахматист"
    },
    {
        id: 2,
        desc: "Игра в которую сейчас играешь.",
        word: "виселица"
    },
    {
        id: 3,
        desc: "Человек со специальными знаниями, разрабатывающий компьютерные программы и алгоритмы в основе которых лежат специальные метематические модели.",
        word: "программист"
    },
    {
        id: 4,
        desc: "Не лает, не кусает, а в дом не пускает.",
        word: "сисадмин"
    },
    {
        id: 5,
        desc: "Алгоритм поиска елемента в отсортированном массиве, использующий дробленние массива на половины.",
        word: "бинарный"
    }
]

module.exports = {
    word_list
}